/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудиокнига";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Электронная книга";

/* Localized kind: Feature Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Музыкальный клип";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "Сериал";

/* Artist name: Unknown */
"Unknown" = "Неизвестно";

/* Network error Alert title */
"Whoops..." = "Ууупс...";

/* Network error message */
"There was an error accessing the iTunes Store. Please try again." = "Ошибка доступа к iTunes Store. Попробуйте еще раз.";

/* Search results: Nothing Found */
"Nothing Found" = "Ничего не найдено";

/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";
